Repository: odontome/app
Catalog: locale/*/app.po
Languages: es_es

source: and login with your email address and password to start
es_es: y entrar con tu email y contraseña para comenzar

source: and login with your email address and password to start setting up your practice in
es_es: y entrar con tu dirección de email y contraseña para comenzar a personalizar tu clínica en

source: and to our
es_es: y nuestra

source: appointment
es_es: citas

source: are initially named 'Administrator User') in My Users
es_es: inicialmente 'Usuario Administrador') en Mis Usuarios

source: assistant) or change your first and last name (you
es_es: asistente) o cambiar tu nombre y apellidos (que es

source: because you have a scheduled appointment this coming
es_es: porque tienes agendada una cita este próximo

source: before trying to write down appointments
es_es: antes de intentar apuntar citas

source: close your account here
es_es: cerrar tu cuenta aquí

source: day
es_es: día

source: doctors
es_es: doctores

source: female_doctor_prefix|Dr.
es_es: Dra.

source: for your treatments before using this
es_es: de tus tratamientos antes de usar esto

source: from the links on the top of the page.
es_es: desde los enlaces en la parte superior de la página.

source: go back
es_es: volver

source: is not formatted properly
es_es: no tiene un formato adecuado

source: left
es_es: más

source: month
es_es: mes

source: never
es_es: nunca

source: none
es_es: ninguna

source: note
es_es: nota

source: or
es_es: o

source: patient
es_es: paciente

source: patient treatment
es_es: tratamiento de paciente

source: patients
es_es: pacientes

source: practice
es_es: clínica

source: preferred language and name in My practice settings
es_es: el idioma y el nombre de tu clínica en Preferencias para mi clínica

source: seems to be invalid or its maximum allowed testers has been reached. Please check it or go to http://odonto.me to request access to this private beta.
es_es: parece ser no válido o se ha alcanzado ya el número máximo de testers. Por favor compruébalo o ve a http://odonto.me para solicitar acceso a este beta privado.

source: setting up your practice in My practice
es_es: configurar las preferencias de tu clínica en Mí clínica

source: sign in
es_es: accede

source: this email or by clicking the Feedback tab.
es_es: este correo o pinchando en Feedback.

source: today
es_es: hoy

source: treatment
es_es: tratamiento

source: treatments
es_es: tratamientos

source: user
es_es: usuario

source: users
es_es: usuarios

source: week
es_es: semana

source: with
es_es: con
