Repository: odontome/app
Catalog: locale/*/app.po
Languages: es_es

source: "Type something related to this #{noteable.class}"
es_es: "Escribe algo relacionado a este #{noteable.class}"

source: ("Great Smiles Dentists" or "John Peterson's")
es_es: ("Grandes Sonrisas Odontología" o "Práctica de María Navarro")

source: (Only if your wish for your clinic to have a custom identification system)
es_es: (Sólo si deseas que tu clínica tenga un sistema de identificación propio)

source: (Only if your wish for your practice to have a custom identification system for patients)
es_es: (Sólo si deseas que tu clínica tenga un sistema de identificación personalizado para pacientes)

source: A great value plan for up to 1000 patients
es_es: Excelente opción para registrar hasta 1000 pacientes

source: A request to reset it was just made.
es_es: Se ha hecho una solicitud de reinicio.

source: Account cancellation
es_es: Cancelación de la cuenta

source: Account information
es_es: Datos de Cuenta

source: Activate
es_es: Activar

source: Active
es_es: Activo

source: Add treatment
es_es: Añadir tratamiento

source: Add users that can access your account (say an
es_es: Añadir usuarios que pueden acceder esta cuenta (como un

source: Add users that can access your account (say an assistant) or change your first and last name (you are initially named 'Administrator User') in My Users
es_es: Añade usuarios que puedan acceder tu cuenta (un asistente, por ej.) o cambia tu Nombre y Apellidos (que inicialmente son 'Usuario Administrador') en Mis Usuarios

source: Additional notes
es_es: Notas adicionales

source: Address
es_es: Dirección

source: Age
es_es: Edad

source: Allergic to
es_es: Alergias

source: Allergies
es_es: Alergias

source: Already have an account?
es_es: ¿Tienes ya una cuenta?

source: Amount
es_es: Cantidad

source: An error has ocurred. We couldn't close your account. Please contact us.
es_es: Ha ocurrido un error. No hemos podido cerrar tu cuenta. Por favor contáctamos.

source: Annotate
es_es: Apuntar

source: Appointments
es_es: Citas

source: Appointment|Ends at
es_es: Termina

source: Appointment|Notes
es_es: Notas

source: Appointment|Starts at
es_es: Empieza

source: Appointment|Status
es_es: Estado

source: Apr
es_es: Abr

source: April
es_es: Abril

source: Are you sure?
es_es: ¿Estás seguro?

source: Are you sure? A chargeback will be applied to the patient's balance if this treatment was completed
es_es: ¿Estás seguro? Una devolución será aplicada al balance del paciente si éste tratamiento ha sido completado

source: Aug
es_es: Ago

source: August
es_es: Agosto

source: Balance|Amount
es_es: Monto

source: Balance|Notes
es_es: Notas

source: Black
es_es: Negro

source: Blue
es_es: Azul

source: Calendar color
es_es: Color del calendario

source: Can't delete a doctor with registered appointments or patient's treatments, please use 'Suspend' instead.
es_es: No es posible borrar un Doctor con citas o tratamientos a pacientes registrados. Por favor usa 'Suspender' en su lugar.

source: Can't delete admin user
es_es: No es posible borrar al administrador

source: Cancel
es_es: Cancelar

source: Change here your practice name, select your language and more
es_es: Cambia aquí el nombre de tu clínica, selecciona tu idioma y otras cosas

source: Change to this Plan
es_es: Cambiar a este Plan

source: Charge for
es_es: Cargo por

source: Chargeback for
es_es: Devolución por

source: Chart
es_es: Historia

source: Cigarettes per day
es_es: Cigarrillos por día

source: Close account
es_es: Cerrar cuenta

source: Complete this patient information to continue
es_es: Completa la información de este paciente para continuar

source: Completed at
es_es: Completado el

source: Confirm your password
es_es: Confirma tu contraseña de acceso

source: Contact information
es_es: Información de contacto

source: Contact us
es_es: Contacta con nosotros

source: Create new doctor
es_es: Crear nuevo doctor

source: Create new patient
es_es: Crear nuevo paciente

source: Create new treatment
es_es: Crear nuevo tratamiento

source: Create new user
es_es: Crear nuevo usuario

source: Created at
es_es: Creado el

source: Current
es_es: Actual

source: Current medications
es_es: Medicamentos que toma

source: Date of birth
es_es: Fecha de nacimiento

source: Datebook
es_es: Agenda

source: Dec
es_es: Dic

source: December
es_es: Diciembre

source: Delete
es_es: Eliminar

source: Delete appointment
es_es: Eliminar cita

source: Doctors
es_es: Doctores

source: Doctor|Color
es_es: Color

source: Doctor|Email
es_es: Email

source: Doctor|Firstname
es_es: Nombre

source: Doctor|Gender
es_es: Sexo

source: Doctor|Is active
es_es: Está activo

source: Doctor|Lastname
es_es: Apellidos

source: Doctor|Speciality
es_es: Especialidad

source: Doctor|Uid
es_es: Identificador

source: Don't have an account?
es_es: ¿No tienes una cuenta?

source: Download balance in CSV
es_es: Descargar balance en CSV

source: Drinks per day
es_es: Bebidas alcohólicas por día

source: Drugs use
es_es: Uso de drogas

source: Edit
es_es: Editar

source: Editing
es_es: Editando

source: Editing patient
es_es: Editando al paciente

source: Editing user
es_es: Editando al usuario

source: Emergency telephone
es_es: Teléfono para emergencias

source: Enter the patient name or Unique Identifier
es_es: Ingrese el nombre del paciente o el Identificador Único

source: Everyone who has access to your odonto.me.
es_es: Todos quienes tienen acceso a tu odonto.me

source: Everything that you do to your patients.
es_es: Todo lo que le haces a tus pacientes.

source: Expenses
es_es: Egresos

source: Family diseases including deaths and allergies
es_es: Enfermedades en la familia incluyendo fallecimientos y alergias

source: Family history
es_es: Historia Médica

source: Feb
es_es: Fec

source: February
es_es: Febrero

source: Female
es_es: Mujer

source: First name
es_es: Nombre

source: For practices that have more than 1000 patients. You can register up to 5000!
es_es: Para clínicas que tienen más de 1000 pacientes. Puedes registrar ¡hasta 5000!

source: Forgot your password?
es_es: ¿Haz olvidado tu contraseña?

source: Free Plan
es_es: Plan Gratuito

source: Fri
es_es: Vie

source: Friday
es_es: Viernes

source: Gender
es_es: Sexo

source: Green
es_es: Verde

source: Hello
es_es: Hola

source: Hello and Welcome to Odonto.me!
es_es: Hola y ¡Bienvenido a Odonto.me!

source: Home
es_es: Inicio

source: If you did make this request, please follow the link below.
es_es: Si la has hecho, haz click en el enlace de abajo.

source: If you did make this request, please use the link below.
es_es: Si la has hecho, usa el enlace de abajo.

source: If you did not make this request, simply ignore this email.
es_es: Si no la has hecho, por favor ignora este email.

source: If you did not make this request, simply ignore this email.
es_es: Si no la has hecho, por favor ignora este email.

source: If you haven't already, you can go to
es_es: Si aún no lo has hecho, puedes ir a

source: If you haven't already, you can go to http://my.odonto.me
es_es: Si aún no lo has hecho, puedes ir a http://my.odonto.me

source: If you need to, you can
es_es: Si así lo deseas, puedes

source: Illicit drugs use (include type, amount and administration methods)
es_es: Uso de drogas (incluyendo tipo, cantidad y método de administración)

source: Income
es_es: Ingresos

source: Instructions to reset your password have been emailed to you
es_es: Te hemos enviado a tu email instrucciones para reiniciar tu contraseña

source: Invitation Code for this Beta
es_es: Código de Invitación para esta Beta

source: Is this completed?
es_es: ¿Está completado?

source: It seems that you've forgotten your password.
es_es: Parece que has olvidado tu contraseña.

source: It starts at:
es_es: Comienza a las:

source: Jan
es_es: Ene

source: January
es_es: Enero

source: July
es_es: Julio

source: June
es_es: Junio

source: Language and Dates
es_es: Idioma y Fechas

source: Last name
es_es: Apellidos

source: Last seen
es_es: Último acceso

source: Login
es_es: Acceder

source: Logout
es_es: Salir

source: Male
es_es: Hombre

source: March
es_es: Marzo

source: May
es_es: Mayo

source: Medical history
es_es: Historia Médica

source: Mobile
es_es: Móvil

source: Mon
es_es: Lun

source: Monday
es_es: Lunes

source: My Doctors.
es_es: Mis Doctores.

source: My doctors
es_es: Mis doctores

source: My practice
es_es: Mi clínica

source: My practice settings
es_es: Preferencias para mi clínica

source: My treatments
es_es: Mis tratamientos

source: My users
es_es: Mis usuarios

source: N/A
es_es: N.D.

source: Name
es_es: Nombre

source: No results, a new patient will be created
es_es: No se ha encontrado nada, se creará un nuevo paciente

source: No user was found with that email address
es_es: No se han encontrado usuarios con ese email

source: Notes
es_es: Notas

source: Note|Notes
es_es: Notas

source: November
es_es: Noviembre

source: Number of signins
es_es: Número de entradas

source: October
es_es: Octubre

source: Odonto.me, beautiful dental practice management
es_es: Odonto.me, gestión preciosa de clínicas dentales

source: Optional notes
es_es: Notas opcionales

source: Or add the Doctors who will see your Patients in
es_es: O añade los Doctores que verán a tus Pacientes en

source: Or add the Doctors who will see your Patients in My Doctors.
es_es: O añade los Doctores que verán a tus Pacientes en Mis Doctores

source: Orange
es_es: Naranja

source: Our free plan in which you can use everything in Odonto.me for up to 200 patients
es_es: Nuestro plan gratuito en el que puedes usar todo Odonto.me con hasta 200 pacientes

source: Password
es_es: Contraseña

source: Password reset instructions
es_es: Instrucciones de reinicio de contraseña

source: Past Illnesses
es_es: Enfermedades sufridas

source: Past Surgeries
es_es: Operaciones

source: Past illnesses
es_es: Enfermedades sufridas

source: Past surgeries
es_es: Operaciones

source: PatientTreatment|Name
es_es: Nombre

source: PatientTreatment|Price
es_es: Precio

source: PatientTreatment|Tooth number
es_es: Número de diente

source: Patients
es_es: Pacientes

source: Patient|Address
es_es: Dirección

source: Patient|Allergies
es_es: Alergias

source: Patient|Cigarettes per day
es_es: Cigarrillos por día

source: Patient|Date of birth
es_es: Fecha de nacimiento

source: Patient|Drinks per day
es_es: Bebidas alcohólicas por día

source: Patient|Drugs use
es_es: Uso de drogas

source: Patient|Email
es_es: Email

source: Patient|Emergency telephone
es_es: Teléfono para emergencias

source: Patient|Family diseases
es_es: Enfermedades familiares

source: Patient|Firstname
es_es: Nombre

source: Patient|Lastname
es_es: Apellidos

source: Patient|Medications
es_es: Medicaciones

source: Patient|Mobile
es_es: Móvil

source: Patient|Past illnesses
es_es: Enfermedades sufridas

source: Patient|Surgeries
es_es: Operaciones

source: Patient|Telephone
es_es: Teléfono

source: Patient|Uid
es_es: Identificador

source: Personal information
es_es: Información personal

source: Pink
es_es: Rosa

source: Plan being cancelled
es_es: Plan en cancelación

source: Plans and payments
es_es: Planes y pagos

source: Please
es_es: Por favor

source: Please Unsubscribe first from your current plan to close your account so Paypal won't charge you on the next billing cycle. Please try again once your plan is cancelled. You'll find a message here saying so.
es_es: Por favor Cancela antes la suscripción a tu plan actual para que Paypal no haga nuevos cargos. Intenta por favor de nuevo cuando tu plan haya sido cancelado. Habrá aquí un mensaje que lo indique.

source: Please don't ever hesitate to contact us by replying to
es_es: Por favor nunca dudes en contactarnos respondiendo

source: Please don't ever hesitate to contact us by replying to this email or by clicking the Feedback tab.
es_es: Por favor nunca dudes en contactarnos respondiendo a este email o pinchando en la pestaña de Feedback.

source: Please enter the new password below and then press Update password.
es_es: Por favor introduce la nueva contraseña y presiona Cambiar password

source: Please make sure that you Unsubscribed first from your current plan.
es_es: Por favor asegúrate de Cancelar antes la suscripción a tu plan actual.

source: Please wait...
es_es: Por favor espera...

source: Practice Name
es_es: Nombre de la clínica

source: Practice information
es_es: Información de la clínica

source: Practice settings
es_es: Preferencias de la clínica

source: Practices
es_es: Clínicas

source: Practice|Cancelled at
es_es: Cancelada en

source: Practice|Currency unit
es_es: Unidad monetaria preferida

source: Practice|Invitation code
es_es: Código de invitación

source: Practice|Locale
es_es: Idioma

source: Practice|Name
es_es: Nombre

source: Practice|Number of patients
es_es: Número de pacientes

source: Practice|Status
es_es: Estado

source: Practice|Timezone
es_es: Huso horario

source: Preferred currency unit
es_es: Unidad monetaria preferida

source: Preferred language
es_es: Idioma preferido

source: Premium Plan
es_es: Plan Premium

source: Price
es_es: Precio

source: Privacy Policy
es_es: Política de Privacidad

source: Purple
es_es: Morado

source: Red
es_es: Rojo

source: Register
es_es: Registrarse

source: Remember me
es_es: Recordarme

source: Reset password
es_es: Reiniciar contraseña

source: Return to the listing
es_es: Regresar al listado

source: Sat
es_es: Sáb

source: Saturday
es_es: Sábado

source: Save
es_es: Guardar

source: See you soon!
es_es: Te vemos pronto!

source: Select a doctor
es_es: Selecciona un doctor

source: Select a treatment
es_es: Selecciona un tratamiento

source: Sent by
es_es: Enviado desde

source: September
es_es: Septiembre

source: Sign in
es_es: Accede

source: Sign up
es_es: Date de alta

source: Signing up to Odonto.me
es_es: Crear una cuenta en Odonto.me

source: Sorry, you can't update an admin user
es_es: No es posible editar al administrador

source: Sorry, you need to be an administrator of your practice to do that.
es_es: Lo sentimos, debes ser un administrador de la clínica para hacer eso.

source: Specialities of the doctor
es_es: Especialidades del doctor

source: Speciality
es_es: Especialidad

source: Specify a price to use this treatment
es_es: Especifica un precio para poder usar este tratamiento

source: Standard Plan
es_es: Plan Estándar

source: Status
es_es: Estado

source: Subscribe with Paypal
es_es: Suscribirse con Paypal

source: Sun
es_es: Dom

source: Sunday
es_es: Domingo

source: Suspend
es_es: Suspender

source: Suspended
es_es: Suspendido

source: Telephone
es_es: Teléfono

source: Terms of Service
es_es: Condiciones del Servicio

source: Thanks for signing up
es_es: Gracias por darte de alta

source: Thanks for signing up,
es_es: Gracias por darte de alta.

source: The Odonto.me Team
es_es: El equipo Odonto.me

source: The new doctor was successfully created in your practice.
es_es: El nuevo doctor ha sido dado de alta en tu clínica.

source: The new patient was successfully created in your practice.
es_es: El nuevo paciente ha sido dado de alta en tu clínica.

source: The new treatment was successfully created in your practice.
es_es: El nuevo tratamiento ha sido dado de alta en tu clínica.

source: The new user was successfully created.
es_es: El nuevo usuario ha sido dado de alta en tu clínica.

source: The people who do the things to your patients.
es_es: La gente que trata a tus pacientes

source: Then you can start adding Patients and Appointments
es_es: Entonces ya podrás añadir Pacientes y Citas

source: Then you can start adding Patients and Appointments from the links on the top of the page.
es_es: Entonces ya podrás comenzar a añadir Pacientes y Citas usando los enlaces en la parte superior de la página.

source: There was an error creating this appointment
es_es: Ha habido un error creando la cita

source: There was an error creating this entry
es_es: Ha habido un error creando esta entrada

source: There was an error creating this note
es_es: Ha habido un error creando esta nota

source: There was an error deleting this appointment
es_es: Ha habido un error eliminando esta cita

source: There was an error updating this appointment
es_es: Ha habido un error actualizando ésta cita

source: There was an error updating this entry
es_es: Ha habido un error actualizando esta entrada

source: Thu
es_es: Jue

source: Thursday
es_es: Jueves

source: Time zone
es_es: Huso horario

source: Tooth number
es_es: Número del diente

source: Treatmeant history
es_es: Tratamientos realizados

source: Treatments
es_es: Tratamientos

source: Treatment|Name
es_es: Nombre

source: Treatment|Price
es_es: Precio

source: Tue
es_es: Mar

source: Tuesday
es_es: Martes

source: Unique identifier
es_es: Identificador único

source: Unsubscribe
es_es: Cancelar suscripción

source: Update password
es_es: Cambiar contraseña

source: Update your password
es_es: Cambia tu contraseña

source: Users
es_es: Usuarios

source: User|Current login at
es_es: Entrada actual

source: User|Email
es_es: Email

source: User|Firstname
es_es: Nombre

source: User|Last login at
es_es: Última entrada

source: User|Lastname
es_es: Apellidos

source: User|Login count
es_es: Contador de entradas

source: User|Roles
es_es: Roles

source: We are sending you this email on behalf of
es_es: Te enviamos este email en nombre de

source: We are sorry. Your account cannot be changed to the Free Plan because your practice exceeds the number of patients allowed by it. You'll have to delete some patients first and Unsubscribe your current plan.
es_es: Lo sentimos pero tu cuenta no puede ser cambiada al Plan Gratuito porque tu clínica excede actualmente el número de pacientes permitidos en ese plan. Debes antes eliminar los pacientes necesarios y Cancelar la subscripción a tu plan actual.

source: We are sorry. Your account cannot be changed to the Free Plan. You have to first Unsubscribe from your current plan through your Practice Settings or Paypal.
es_es: Lo sentimos pero tu cuenta no puede ser cambiada al Plan Gratuito. Debes antes Cancelar la suscripción a tu plan actual a través de las preferencias o directamente en Paypal.

source: We are very sorry, but you have reached the patients limit for this private beta. Please contact us if you need assistance.
es_es: Lo sentimos mucho, pero has llegado al límite de pacientes para esta beta pública. Por favor contacta con nosotros si necesitas cualquier asistencia.Tu cuenta ha sido cancelada y ya no es posible accederla. Por favor contáctanos si necesitas ayuda.

source: We are very sorry, but you have reached your patients limit. Please upgrade your account in My Practice settings
es_es: Lo sentimos mucho, pero has llegado al límite de pacientes en tu cuenta. Por favor contrata un nuevo plan en Preferencias para mi clínica

source: We will send you instructions on how to change your password after you enter your email below and press Reset password.
es_es: Te enviaremos instrucciones para cambiar tu contraseña después de que introduzcasdebajo tu email y presiones Reiniciar contraseña.

source: We'll be very sorry if you decide to leave Odonto.me. We hope that everything was ok and if not, please contact us so we can help you.
es_es: No nos gustaría perder tu clínica en Odonto.me. Esperamos que todo haya ido bien y si no fuera así, por favor contáctanos para que podamos ayudarte.

source: We're sorry, but we could not locate your account
es_es: Lo sentimos pero no hemos podido encontrar tu cuenta

source: Wed
es_es: Mié

source: Wednesday
es_es: Miércoles

source: Welcome to Odonto.me!
es_es: ¡Bienvenido a Odonto.me!

source: You agree to our
es_es: Aceptas nuestras

source: You can start by customizing your settings like
es_es: Puedes comenzar personalizando cosas como

source: You can start by customizing your settings like preferred language and name in My practice settings
es_es: Puedes comenzar personalizando cosas como tu idioma preferido y nombre en Preferencias para mi clínica

source: You have a dental appointment soon!
es_es: ¡Tienes una cita dental pronto!

source: You have a scheduled appointment this coming
es_es: Tienes agendada una cita para este próximo

source: You have an appointment soon in
es_es: Tienes pronto una cita en

source: You must be logged in to access this page
es_es: Debes haber entrado con tu usuario y contraseña para acceder esta página

source: You must be logged out to access this page
es_es: Debes salir de odonto.me para poder acceder esta página

source: Your account has been cancelled and is no longer possible to access it. Please contact us if you need assistance.
es_es: Tu cuenta ha sido cancelada y ya no es posible accederla. Por favor contáctanos si necesitas ayuda.

source: Your account is Pending Payment. We have unsuccesfully tried to bill your Paypal account and we'll try again soon. Please be aware that after 3 failed billing attemps your account will be closed. Please check your account with Paypal, maybe your card has expired.
es_es: No ha sido posible hacer el cargo a tu cuenta Paypal. Por favor, ten en cuenta que después de tres intentos tu cuenta será cerrada. Revisa tu cuenta Paypal ya que puede ser que tu tarjeta haya expirado, por ejemplo.

source: Your account is in the process of being cancelled and is going to expire at the end of your current billing cycle. Please be aware that your account will be deleted. You can however change your practice to the Free Plan if you have less than the allowed patients for that plan or subscribe again a new plan.
es_es: Tu cuenta está en proceso de ser cancelada y será cerrada al final de tu ciclo de facturación. Ten en cuenta que todos los datos de tu cuenta se perderán. Puedes sin embargo cambiarla al Plan Gratuito si tienes menos de los pacientes permitidos en ese plan o suscribir un nuevo plan.

source: Your account is now beign closed and is no longer possible to access it. Please contact us if you need assistance.
es_es: Tu cuenta está ahora siendo cerrada y ya no es posible accederla. Por favor contáctanos si necesitas ayuda.

source: Your password was successfully changed. You can now use it to login here.
es_es: Tu contraseña ha sido cambiada con éxito. Puedes ahora usarla aquí para acceder.

source: Your practice is now active! You can start to set everything up in here.
es_es: ¡Tu cuenta está activa! Ya puedes comenzar a configurarla aquí.

source: Your practice settings were successfully updated.
es_es: Las preferencias para tu clínica han sido actualizadas con éxito.

source: Your practice's account has been changed to the Free Plan!
es_es: ¡El Plan de tu cuenta ha sido cambiado a Gratuito!

source: Your practice's doctor was successfully updated.
es_es: El doctor de tu clínica ha sido actualizada con éxito.

source: Your practice's patient was successfully updated.
es_es: El paciente de tu clínica ha sido actualizada con éxito.

source: Your practice's treatment was successfully updated.
es_es: El tratamiento de tu clínica ha sido actualizada con éxito.

source: Your practice's user was successfully updated.
es_es: El usuario de tu clínica ha sido actualizada con éxito.

source: Your subscription is now active! Thanks for subscribing to Odonto.me
es_es: ¡Tu suscripción ha sido activada! Gracias por suscribirte a Odonto.me

source: Your subscription is now being proccessed. We'll send you an email when payment confirmation is received. Or refresh this page to check!
es_es: Tu suscripción se está procesando. Te enciaremos un email cuando recibamos la confirmación de pago de Paypal. ¡O refresca esta página para comprobar!

source: Your subscription process has been cancelled and your Paypal account won't be charged.
es_es: El proceso de suscripción ha sido cancelado y tu cuenta Paypal no será facturada

source: and ends at:
es_es: y termina a las:
